{
    "ब छ झ":"Truth is the foundation of life",
    "क झप झ":"Knowledge gives humility",
    "पण पभभ३षझ११स१झभचपषणणवनभभझणषभ५पबस५ब२वलक्षप२पषषणपसशभस५सशणझपनपशष१ ध झबक्षल झ व व झ५ ष झ भ पब खझ१णबधशझकपपयक्ष४भभझपबपभझषभनभब७झझप१पपझभप६पझ७शबचभ५षसख१षथवव":"Sri  for emphasis, followed by om invoking the glorious Vidyaranya and Parvathi, described as the lord of sound and non-sound, embodying sacred knowledge, where the self, as the knower of knowledge, establishes the foremost understanding, transcending illusion to exist all around as a sage, constantly in a non-dual state free from the garland of illusion. It continues by portraying the self as bearing siva’s sins while granting siva’s state, pacifying as a sage with foremost knowledge, transcending dualities of heard and unheard, identifying with siva yet negating limited understanding, and finally equating the body and its limbs with sacred knowledge, ultimately unified with siva, the lord of siva, emphasizing the Advaita Vedantic theme of non-dual realization of the self as the ultimate reality",
    " पण१ ष५भझझणभझझझभबभसझशभधणभझषष१भधभथपभ०झपभझपपभ७५७पप५झश१भभभभ १ ष झ भ ण ब श प १ ण ४ ब ण झ श झ झ षभ झ झ व झष बभ भ":"portrayed as the beginning and end of the glorious Ganga and limbs, present among gods, highly fortunate, divine, a destroyer, with all hair, and a protector, arising from Śaṅkara (Shiva) and the Ganga, where illusion causes sorrow but a sage fosters intellect. It extols her as the eternal mother of Śaṅkara, her intellect bringing great happiness, then shifts to Sarasvatī, linked with Nārāyaṇa (Vishnu), meditated upon within thoughts for existence and emotions, described as a hunchbacked sage with a saffron mark, the sun, diverse, delightful, infinitely fortunate, divine, and connected to Varuṇa, concluding with her shining as the light of liberation, her glory sung through the face, tied to Śaṅkara, and smiling radiantly, weaving together protection, wisdom, and divine bliss in a devotional hymn.",
    "ध ग २ ब छझभझखभभथकक्षकझझषषभखशभ ५":"Sri  and a salutation om namah to the one who knows consciousness and Vedanta, described as being within the realm of the self like cow urine a symbol of purity, without blemishes, all-pervading, and the eternal self of the self, the Supreme Self, and the eternal Lord of the masterless. It emphasizes the eternal self's connection to consciousness and Vedanta, posing rhetorical questions about the self's relationship with the senses how and who perceives through them while affirming the self as transcending sensory perception yet being the essence of all, with singular vision and consciousness. The text repeatedly underscores the eternal self's unity with consciousness and Vedanta, describing it as the self in the hand and concluding by reiterating that through this eternal self, which is within the realm of the self and consciousness, the ultimate non-dual reality is realized, aligning with Advaita Vedanta's focus on the oneness of the individual and universal self",
    "५पथ५५भझ५२७पण":"salutations to Narayana, as Keshava, the human Narayana, is invoked for the delight of the mace-bearer, with salutations to Keshava for delight whenever it manifests in glory, and the spoken words of Shri Hari resound whenever the natural sweetness echoes continuously, as some Narayana enchants with the nectar of human essence, earning repeated salutations, while Narayana thoroughly captivates with the same nectar through the words of the wise, appearing in a golden moon-like form, offering the nectar of human essence, to which salutations are given",
    "५ छबछ फ झ":"The conduct of men who always speak sweetly is indeed sweet in some way, though neither the sound of a cow nor speech that delights in a different essence can be considered truly sweet. A smile in itself is not sweet, but a smile on a face full of smiles is indeed sweet, and that which exists—repeatedly emphasized—along with that which is charming, carries a pervasive quality. The verse is gentle, its essence delights, and everything in that speech shared between us is sweet, making this very moment sweet, delighting continuously in its sweetness.",
    "७ फलछझ१पण क झभभझबझछखकजषषप झझ":"It begins with salutations to Lord Ganesha, invoking his blessings as the remover of obstacles. Following this is the revered Gayatri Mantra, a prayer dedicated to the Sun God, seeking to illuminate our intellect. The text then alludes to a hymn praising Lord Vishnu and his divine attributes, likely the beginning of a Vishnu Sahasranama, which enumerates his thousand names. Finally, it includes a powerful mantra dedicated to Goddess Durga, the divine feminine, seeking her auspiciousness, fulfillment of desires, refuge, and protection. Overall, the image contains potent spiritual formulas intended to invoke divine blessings, promote well-being, and foster spiritual growth.",
    "हझलसवथर३कपकथञणसभशव१प१छणक्षसघ२शपणञढशशभ१२सक्ष७धभसननषञरषनर१५१ञभकसभ११ञथबझप५१भप१शपपशपष१शपवथशपभषथबशशभझञष२झथभ१पञ१जचभणशभञषथ१५म७पस१सशपय१पषञ१भ":"This is because all those dream objects and experiences are confined within the individual’s own mind and do not have any independent or external existence. In dreams, although one seems to perceive movement, action, and interaction with various entities, physically there is no actual transition from one place to another. The body remains unmoved, lying still, while the mind projects these vivid experiences internally. Therefore, the transformations or events that appear in dreams lack true permanence or objective stability, unlike the perceived reality of the waking state.",
    "१व झ१झझखकभझ२खशबसपषरखफत्रखझभज्ञचझझशझझ१षसभझषबझसयझ१खछषञझ५शखशयभत्र१झशख३झसझखक्षहधनकथझ४खझझभझझषझलकषझझ७१धषबढ":"Those who sit on the sacred grass, gentle and established, like a singer, proclaim the nectar of the sacrifice, through which heaven is proclaimed, meritorious deeds are accomplished, and the path beyond is purified for oneself, as a single wheel shines, the curved unseen one, with the grateful divine cow granting long life, and through that revered offering, some attain the supreme, encompassing the ocean, as witnesses, while in the belly of the moon-faced deity, the origin of the sacrificers ensures they have lived long, prompting the question for whom this supreme, all-knowing creation of the universe, offspring, and rising peace is meant, as the hymn for the supreme, the head with good offspring, speaks with a universal mind, and the red one sits, the equal one becomes, the chosen swift one—made by whom?—is grasped by the fathers, with the hundred vehicles of heavenly rites bringing delight like a bow in an embrace, as, like the shining Hari, the sacrificer offers with the expansive and illusory, achieving.",
    "ल  र २क१शज्ञज्ञरबखखललशष६५नषष७खझबथक्षसरणखशखष६शषकबषषषकझणजबझषशबषझखत्रहषझष१ष०षकशसवर२वभझबष५ख१ख५१७बझसखबबखबषकषब११ष५ष७खत्रषशनखरस०षज्ञ७षछषसवभबबखसबखसभबबखष१झ६शबब५सधष१वन११":"In the ultimate reality, there is no cessation (no end), no origination (no beginning), no one who is bound, no one who strives for liberation, no seeker, and no liberated soul—this is the highest truth (paramārtha). The Self is one, eternal, non-dual, and ever-aware within. Though it is the unmanifest essence behind all beings, the idea of multiplicity or diversity does not logically hold up. Experiences such as pleasure and pain, suffering, and even virtue appear to arise, but whether they are ultimately real or not has been deeply contemplated. It is through clear discernment among all beings that one realizes there is no real creation or destruction. If any knowledge is to be spoken of with regard to beings, then that knowledge must be the recognition of the Self alone as the truth.",
    "इृष्ममि नहि बान्कोण भषतः पूत्रो नेतर श्नाभि। किन्त कत् न उक्छिमि। कवर परीक्षां पुन न्यवम्था कनातु शनि ":"Therefore, I desire it, but I cannot take your daughter by force. However, that would not be proper. So, make arrangements again for the groom-selection ceremony.",
    "१ ष झ ष न प ५ प १ फ प २ ४ ५ १ ष":"Therefore, I desire it, but I cannot take your daughter by force. However, that would not be proper. So, make arrangements again for the groom-selection ceremony."

    
    

  }
  